export const historyData = [
  {
    id: 1,
    title: "리버풀 기나긴 어둠을 헤집고 리그 우승을 쟁취하다.",
    date: "2018-04-30",
    desc: `그런 다음 그들이 맨체스터 유나이티드를 상대로 FA컵 에서 나갔을 때 FA컵이 이
    제 끝났기 때문에 우리가 유럽과 리그에 집중할 수 있다는 이야기가 있었습니다. 그리고 그들은 우리
    가 잠재적으로 유로파리그에서 나가서 우리가 할 수 있다고 말했습니다. 리그에 집중하세요. 그런 일은 일어나지
     않을 것입니다. 하지만 저는 여전히 위르겐 클롭이 현재 리버풀 스쿼드에서 최고의 성과를 거두고 있다고 생각하며,
      지금 우리가 보고 있는 것은 그들이 지금까지 달성한 것 입니다.`,
  },
  {
    id : 2,
    title : "이제 그만",
    date : '2020-05-22',
    desc : `리버풀은 고려 중인 다른 강력한 후보자, 로베르토 데 제르비와 브라이튼 & 호
    브 알비온과의 계약에도 바이아웃 조항이 있다는 사실을 이미 알고 있다. 이 금액은 최소 £12m으로 밝혀졌다 - 
    리버풀이 아모림에 대해 지불해야할 금액과 비슷한 규모이다. 또 다시, 이 거래가 합의되는데 어렵진 않을 것이다. `
  }
];
